{
  "name":"Введите имя персонажа: ",
  "point":"распределите очки между тремя навыками \"силой\" \"ловкостью\" и \"интелектом\" (максимум 5 очков у каждого навыка)",
  "power":"Введите силу персонажа: ",
  "intellect":"Введите интелект: ",
  "dexterity":"Введите ловкость: ",
  "repeat":"Повторите ввод навыков",
  "chapter_1":"Глвава I. Начало. Под землей.",
  "replica_1":"(Рассказчик) - Вы просыпаетесь в тёмной пещере. Вокруг вас сырые каменные стены...",
  "replica_2":"({}) - где я, что произошло?    (нажмите \"Enter\" чтобы продожить)",
  "replica_3":"(Рассказчик) - Вы оборачиваетесь и видите гору из огромных камней, которые засыпали проход...\nВы приглядываетесь и видите, что из под одного из камней торчит чья то рука.Кажется это один из ваших спутников!",
  "stone": "Попытаться сдвинуть камень? (требуется сила: 1): ",
  "replica_4": "(Расскачзчик) - Вы упираетесь в камень и с трудом спихиваете его с тела вашего товарища. Перед вами лежит мертый гном. Из-за пояса у него торчит меч, ему он уже больше не пригодится, а вот вам не помешает ",
  "replica_5": "(Расскачзчик) - Вы упираетесь в камень, но ничего не происходит, камень слишком тяжёлый. ",
  "repeat_2": "Введите \"да\" или \"нет\"",
  "continue": "Нажмите \"Enter\" для продолжения",
  "replica_6": "(неизвестный шум...Приближается)",
  "replica_7": "(Неизвестный) - ГРРР...ХЛХР...РР!!!",
  "replica_8": "(Рассказчик - В темноте вы различаете силуэт огромного тролля,\n   ___\n_ |0 0| _\n \\| _ |/\n  |___|\n _/   \\_\n он грозно рычит. Выхода нет. это конец.)",
  "punch": "Ударить тролля мечом или попытаться убежать? ",
  "replica_9": "(Рассказчик - Вы пинаете небольшой камень лежавший у вас под ногами в сторону тролля. Глупый тролль смотрит на небольшой камешек не понимая что происходит",
  "replica_10":"(Тролль) - ЭТО..ГРХ...ВСЕ, ЧТО ОНО..ГРХЛ! МОЖЕТ НАМ СДЕАТЬ..ГРР?!",
  "replica_11":"(Рассказчик) - Пользуясь тем, что тролль отвлекся вы быстро приближаетесь к нему и одним точным и сильным ударом сносите голову этому монтсру.\nОбезглавленное тело тролля падает, а голова укатывается в глубь пещеры ",
  "replica_12":"(Рассказчик) - На поясе троля вы замечете что то блестящее.\nЭто ключ! Интересно, что он отпирает...?",
  "replica_13":"(Рассказчик) - Обойдя труп тролля вы решаетесь идти дальше в глубь пещеры.",
  "replica_14":"(Рассказчик) - Собрав всю свою волю в кулак вы рветесь с метса на ужасного монстра. Не заметив камень у вас поднагами, вы спотыкаетсь и падаете под ноги троллю",
  "replica_15":"(Рассказчик) - Тролль берет вас в свои лапы и разрывает пополам",
  "die": "ВЫ МЕРТВЫ",
  "replica_16":"(Рассказчик) - от безысходности вы кричите на тролля.",
  "replica_17":"(Тролль) - ЧТО ГРРР...ПРОИСХОДИТЬ...РГХЛ...!?",
  "replica_18":"(Рассказчик) - Пользуясь тем, что тролль в замешательстве вы быстро проскакиваете под троллем и бежите в глубь пещеры... ",
  "repeat_3":"Ударить или убжеать?"
}
